{"id":20699,"date":"2019-03-24T19:00:01","date_gmt":"2019-03-24T19:00:01","guid":{"rendered":"http:\/\/bistrorawvegan.ro\/?page_id=20699"},"modified":"2020-06-03T12:28:42","modified_gmt":"2020-06-03T12:28:42","slug":"termeni-si-conditii","status":"publish","type":"page","link":"https:\/\/bistrorawvegan.com\/termeni-si-conditii\/","title":{"rendered":"Termeni si conditii"},"content":{"rendered":"\r\n<p>Prezentul document contine Acordul de utilizare a site-ului www.www.bistrorawvegan.com (denumit in continuare „Site-ul”) si reglementeaza relatia contractuala dintre utilizatorii Site-ului si administratorul acestuia, cu privire la furnizarea Serviciului.<br \/>Administratorul Site-ului este societatea <strong>Raw Vegan Image S.R.L<\/strong>., avand sediul social in Bucuresti, Str. Gheorghe Lazar nr. 17, Sector 1, Punct de lucru Transilvaniei  nr. 11, sector 1, inregistrata la Oficiul Registrului Comertului sub nr. J40\/12891\/2015, CUI RO35152117 (denumita in continuare „Furnizorul”).<br \/>Utilizator este considerata orice persoana, inclusiv dvs., care utilizeaza Serviciile \/ acceseaza Site-ul.<\/p>\r\n\r\n\r\n\r\n<p>Orice utilizare de catre dvs. a oricaror servicii oferite de Furnizor prin intermediul Site-ului semnifica acceptarea de catre dvs., in intregime, a tuturor prevederilor Acordului de utilizare si incheierea unui contract in acest sens intre dvs. si Furnizor.<br \/>IN CAZUL IN CARE NU SUNTETI DE ACORD CU TERMENII SI CONDITIILE PREVAZUTE IN ACEAST ACORD DE UTILIZARE, AVETI OBLIGATIA DE A INCETA DE INDATA ORICE UTILIZARE A SERVICIILOR OFERITE DE FURNIZOR.<\/p>\r\n\r\n\r\n\r\n<p>Prin intermediul Site-ului, Furnizorul pune la dispozitia utilizatorilor de internet un serviciu prin care acestia pot comanda online produse alimentare din oferta zilnica a Furnizorului, asa cum este publicata pe Site („Serviciul”). Produsele sunt preparate de Furnizor respectand normele igienice si sanitare, in conformitate cu reglementarile in vigoare.<\/p>\r\n\r\n\r\n\r\n<p><strong>INREGISTRAREA IN BAZA DE DATE A FURNIZORULUI – POLITICA CONFIDENTIALITATII<\/strong><br \/>Pentru utilizarea Serviciului, Utilizatorului i se solicita inregistrarea in baza de date a Furnizorului si autentificarea in site de fiecare data cand doreste sa faca o comanda. Inregistrarea se face prin alegerea unei parole si a datelor de contact (nume, prenume, mail si telefon) sau prin conectare cu un cont Facebook sau Google. Utilizatorul va furniza Companiei date corecte, complete, actuale si valabile, Utilizatorul fiind singurul responsabil de mentinerea confidentialitatii cu privire la parola aleasa si de mentinerea securitatii contului propriu.<br \/>Utilizatorilor le este interzis sa foloseasca numele unei alte persoane cu intentia de a se folosi in mod fraudulos de identitatea acesteia si \/ sau sa foloseasca datele de contact sau adresa de livrare ale unei alte persoane, fara autorizarea explicita a respectivei persoane. Ori de cate ori considera ca exista aceasta situatie Furnizorul va avea dreptul de a refuza \/ anula inregistrarea si \/ sau de a anula toate si orice comenzi efectuate pe Site din respectivul cont, potrivit propriei sale optiuni.<br \/>Furnizorul este indreptatit sa considere ca orice persoana care furnizeaza parola si adresa de mail corecte pentru accesarea unui cont este autorizata de Utilizatorul respectiv.<\/p>\r\n\r\n\r\n\r\n<p><strong>LIMITARI SI OBLIGATII PRIVIND SERVICIILE.<\/strong><br \/><strong>Formularea si acceptarea comenzii<\/strong>– Furnizorul va livra produsele alimentare catre utilizatori in urma receptionarii comenzilor efectuate de acestia, online sau telefonic. Comanda telefonica acceptata de Furnizor se considera comanda ferma si este supusa termenilor si conditiilor din prezentul Acord de utilizare. Toate comenzile efectuate online vor fi acceptate de Furnizor in limita stocului disponibil, asa cum este actualizat periodic de Furnizor, acesta rezervandu-si dreptul de a limita cantitatile comandate de client sau de a refuza livrarea unei comenzi fara explicatii suplimentare. Verificarea si acceptarea comenzii de catre Furnizor este efectuata dupa apasarea butonului „Plaseaza comanda”, astfel ca exista posibilitatea ca intre momentul inceperii comenzii prin adaugarea produsului in cos si transmiterea acesteia de catre Furnizor, anumite produse sa devina indisponibile. Adaugarea produselor in cos fara finalizarea comenzii prin apasarea butonului „Plaseaza comanda” nu creeaza obligatii cu privire la comanda respectiva nici in sarcina Utilizatorului, nici in sarcina Furnizorului.<br \/>Confirmarea comenzii se face prin mail trimis la adresa inregistrata de Utilizator pe Site.<br \/>Refuzul Furnizorului de a onora o comanda poate fi notificat Utilizatorului inclusiv prin facilitatile puse la dispozitia acestuia in interfata Site-ului (de exemplu imposibilitatea de suplimentare a numarului de portii din interfata de utilizare).<br \/>Oferta pentru fiecare produs este valabila atat timp cat in dreptul acestuia nu apare mentiunea „epuizat”. Desi site-ul este accesibil in mod continuu, comenzile pot fi efectuate doar in intervalul orar afisat pe Site (care poate fi modificat unilateral si discretionar de Furnizor, tot prin afisare pe Site). Comenzile se livreaza confirm programului afisat in sectiunea Contact.<br \/>Abaterea de la gramaj acceptabila este de 5%.<br \/>Comenzile pot fi anulate doar prin telefon la nr. 0726605501 sau pe e-mail: comenzi@bistrorawvegan.com, in maxim 10 minute de la plasarea comenzii.<br \/><strong>Livrarea<\/strong>– Utilizatorul se obliga sa fie prezent (sau sa asigure prezenta unei persoane informate) pentru receptionarea comenzii la adresa indicata. Verificarea produselor livrate va fi efectuata in mod succint inainte de plecarea persoanei insarcinate cu livrarea comenzii. In cazul unui incident survenit in urma livrarii comenzii (comanda incompleta sau incorecta), Utilizatorul se obliga sa contacteze Furnizorul in aceeasi zi si sa semnaleze problemele aparute. Orice reclamatie cu privire la comanda livrata nu va mai fi luata in considerare daca nu va fi formulata in ziua receptionarii comenzii, in timpul programului de lucru al Furnizorului.<br \/>Furnizorul poate solicita informatii suplimentare despre adresa la care sa fie livrata comanda, in cazul in care informatiile (punctele de reper, de exemplu) furnizate initial de Utilizator nu sunt suficiente pentru onorarea comenzii. In acest caz, comanda se considera acceptata de Furnizor doar la primirea noilor informatii solicitate. In cazul nefurnizarii de catre Utilizator a informatiilor suplimentare solicitate, Furnizorul isi rezerva dreptul de a anula comanda respectiva.<br \/>Informatiile cu privire la zona de livrare, comanda minima, taxa de transport, dar si altele sunt afisate de Furnizor sunt afisate in site-ul nostru.<br \/>Avand in vedere ca Utilizatorul are obligatia de a furniza date corecte si complete de contact (nume, telefon, adresa de livrare), Furnizorul nu isi asuma nicio raspundere pentru eventuale intarzieri, anulari sau alte probleme cu privire la comanda efectuata, care deriva din incalcarea de catre Utilizator a obligatiei de mai sus, acesta fiind singurul raspunzator pentru eventualele prejudicii suferite.<br \/>Avand in vedere natura perisabila a produselor, dupa livrarea acestora, produsele comandate nu pot fi returnate Furnizorului in nicio situatie.In cazul semnalarii unor nereguli asupra comenzii, utilizatorului trebuie sa anunte telefonic la numarul 0726605501 in maxim 30 min de la primirea comenzii.<br \/><strong>Plata<\/strong>– se face in numerar la livrarea produselor, online pe site-ul furnizorului (Visa, Mastercard): cash sau prin POS in locatia furnizorului. Preturile sunt exprimate in lei si includ TVA. In cazul in care pretul produsului a fost gresit introdus in baza de date a Site-ului (sau a fost afisat gresit din orice motiv), Furnizorul isi rezerva dreptul de a anula livrarea respectivului produs, urmand sa anunte Utilizatorul de indata cu privire la eroarea aparuta.<\/p>\r\n\r\n\r\n\r\n<p><strong>PRODUSELE BISTRO RAW &#038; VEGAN SUNT PRODUSE 100% VEGETALE, DE POST, BAZATE PE PLANTE ȘI SEMNIȚE, FĂRĂ CONSERVANȚI ȘI ZAHARURI.<\/strong><br \/>Alergeni:<br \/>1. Cereale care contin gluten (grau, secara, orz, ovaz, grau spelt, grau mare sau hibrizi ai acestora) si produse derivate;<br \/>2. Fructe cu coaja, adica migdale (Amydalus communis L.), alune de padure (Corylus avellana), nuci (Iuglas regia), anacarde (Anacardium occidentale), nuci Pecan [Caraya illinoiesis (Wangenh.) K. Koch)], nuci de Brazilia (Bertholletia excelsa), fistic (Pistacia vera), nuci de Macadamia si nuci de Queesland (Macadamia ternifolia) si produse derivate;<br \/>3. Telina si produse derivate;<br \/>4. Mustar si produse derivate;<br \/>5. Seminte de susan si produse derivate;<br \/>6. Arahide si produse derivate;<br \/>7. Soia si produse derivate;<\/p>\r\n\r\n\r\n\r\n<p>In cazul in care suferiti de o alergie, va rugam sa solicitati informatii suplimentare inainte de efectuarea comenzii.<\/p>\r\n\r\n\r\n\r\n<p><strong>UTILIZAREA FOTOGRAFIILOR<\/strong><br \/>Distribuirea oricăror fotografii de pe acest website si orice cont asociat Bistro Raw &#038; Vegan pe social media trebuie să fie însoțită de link-ul către pagina de unde a fost accesată iar sursa trebuie obligatoriu menționată.<br \/>Orice distribuire care nu ține cont de aceste reguli va fi sesizată și va trebui scoasă de pe contul celui care o distribuie. Refuzul de a fi eliminată atrage după sine sancționarea pe canalele noastre media și punerea autorului faptei într-o lumină proastă.<br \/>Cu alte cuvinte, întrebați-ne înainte de a lua o poză de la noi și menționați sursa, așa vom rămâne prieteni. Ne străduim să oferim materiale vizuale de cea mai bună calitate, la fel ca și ingredientele noastre, și nu ne place ca munca noastră să fie însușită de alții.<br \/>Administratorul site-ului  isi rezerva dreptul de a modifica in orice moment continutul acestui acord, fara notificarea prealabila a persoanelor care il utilizeaza, denumite in continuare “Utilizatori”. Utilizatorii vor avea acces permanent la termenii si conditiile de utilizare a serviciilor, pentru a le putea consulta in orice moment.<br \/>Continutul acestui site nu poate fi utilizat, reprodus, distribuit, transmis, expus, in alte scopuri decat cele expres si legal permise. Extragerea oricaror informatii urmata de orice utilizare in scop comercial care depaseste sfera copiei private reglementate de lege sau pentru vanzare ori licentiere si fara a avea in prealabil un consimtamant scris al titularilor drepturilor de proprietate constituie o incalcare a termenilor si conditiilor.<br \/>Sunteti de asemenea de acord sa nu afectati si interferati in vreun fel cu elementele de securitate ale site-ului, cu elementele care previn sau restrictioneaza utilizarea, copierea unui continut sau elemente care intaresc limitele de utilizare a siteului sau a continutului acestuia.<br \/>Va rugam sa va asigurati ca ati verificat specificatiile produsului si compatibilitatea acestuia prin vizitarea paginii producatorului inainte de a-l cumpara. Raporturile comerciale dintre cumparator si <strong>Bistro Raw Vegan<\/strong> sunt reglementate oficial de Ordonanta Guvernului 130\/2000, privind protectia consumatorilor la incheierea si executarea contractelor la distanta.<br \/>Consumatorul are dreptul sa notifice in scris comerciantului ca renunta la cumparare, fara penalitati si fara invocarea unui motiv, in termen de 10 zile lucratoare de la primirea produsului sau, in cazul prestarilor de servicii, de la incheierea contractului.<br \/>Administratorul <strong>Bistro Raw &#038; Vegan<\/strong> face eforturi permanente pentru a pastra acuratetea informatiilor de pe site, insa uneori acestea pot contine inadvertente (specificatiile sau pretul produselor modificate de catre producator fara preaviz sau viciate de erori de operare). Atentie: fotografiiile au caracter informativ si pot contine accesorii care nu sunt incluse in pachetele standard.<br \/>In scopul accesarii si utilizarii anumitor sectiuni ale website-ului poate fi necesara crearea unui cont personal. Prin prezenta declarati ca va asumati integral responsabilitatea pentru toate si oricare dintre activitatile realizate prin intermediul contului pe care il deschideti pe website si, in consecinta, va sfatuim sa asigurati securitatea parolei contului sau a altor date de acces. In cazul in care securitatea contului pe care il detineti este compromisa, trebuie sa anuntati imediat administratorul site-ului. Bistro Raw &#038; Vegan nu este responsabil pentru daunele care va sunt cauzate sau care sunt cauzate tertilor de orice fel, prin utilizarea neautorizata a contului.<\/p>\r\n\r\n\r\n\r\n<p><strong>DREPT APLICABIL<\/strong><br \/>Prin folosirea site-ului <strong>Bistro Raw &#038; Vegan<\/strong>, utilizatorul se declara de acord asupra faptului ca legile romane vor guverna Termenii si conditiile de utilizare si orice disputa de orice fel care ar putea sa apara intre utilizatori si <strong>administratorii Bistro Raw &#038; Vegan<\/strong> sau asociatii\/partenerii\/afiliatii acestuia. In cazul unor eventuale conflicte se va incerca mai intai rezolvarea acestora pe cale amiabila, iar daca rezolvarea pe cale amiabila nu va fi posibila, conflictul va fi solutionat in instanta, in conformitate cu legile romane in vigoare.<br \/>Administratorul <strong>Bistro Raw Vegan<\/strong> isi rezerva dreptul de a modifica structura si interfata oricarei pagini sau subpagini a site-ului in orice moment si la orice interval de timp liber ales, avand dreptul de a intrerupe temporar sau permanent, partial sau in totalitate serviciile puse la dispozitia publicului prin intermediul acestui website fara vreo notificare prealabila individuala sau generala.<br \/>Daca aveti intrebari sau nelamuriri in legatura cu acesti termeni de utilizare, nu ezitati sa ne contactati prin intermediul formularului dedicat de contact sau la adresa de email comenzi@bistrorawvegan.com<\/p>\r\n\r\n\r\n\r\n<p><strong> NOTA DE INFORMARE PRIVIND PROTECTIA DATELOR CU CARACTER PERSONAL<\/strong><br \/>Conform prevederilor Legii nr. 677\/2001 pentru protectia persoanelor cu privire la prelucrarea datelor cu caracter personal si libera circulatie a  acestor date, modificata si completata si ale Legii nr. 506\/2004 privind prelucrarea datelor cu caracter personal si protectia vietii private in sectorul comunicatiilor electronice, <strong>Raw Vegan Image S.R.L.<\/strong> va administra in conditii de siguranta si numai pentru scopurile specificate, datele personale pe care ni le furnizati despre dvs. Va informam ca datele personale pe care ni le furnizati sunt prelucrate in scop de furnizare a serviciilor de catering pe baza de comanda online, livrare mancare, precum si in scop de reclama, marketing si publicitate. La optiunea dvs., ne furnizati unele date personale ale dvs. pentru a va crea un cont valabil si pentru a beneficia de serviciile oferite prin intermediul site-ului qzine-catering.ro de catre <strong>Raw Vegan Image S.R.L.<\/strong> Informatiile inregistrate sunt destinate utilizarii de catre <strong>Raw Vegan Image S.R.L. <\/strong>si sunt comunicate numai urmatorilor destinatari: partenerilor contractuali ai operatorului. Prin inregistrarea in site utilizatorul consimte la comunicarea datelor sale cu caracter personal partenerilor contractuali ai operatorului.Conform Legii nr. 677\/2001, beneficiati de dreptul de acces, dreptul de interventie asupra datelor, dreptul de a nu fi supus unei decizii individuale si dreptul de a va adresa justitiei.<br \/>Totodata, aveti dreptul sa va opuneti prelucrarii datelor personale care va privesc si sa solicitati stergerea datelor. Sunteti de acord ca stergerea datelor personale ale dvs. va fi urmata de stergerea contului dvs. din sistem si de imposibilitatea de a accesa serviciul oferit de <strong>Raw Vegan Image S.R.L. <\/strong>Pentru exercitarea acestor drepturi puteti face o cerere in scris cu cerinta dvs., pe care sa o trimiteti apoi fie prin posta scrisa la adresa <strong>Raw Vegan Image S.R.L.<\/strong>, Bucuresti, sector 1, Transilvaniei  nr. 11, sector 1 fie prin e-mail la adresa contact@www.bistrorawvegan.com<\/p>\r\n\r\n\r\n\r\n<p><strong>CONTINUTUL SITE-ULUI<\/strong><br \/>Site-ul si intreg continutul sau sunt protejate de prevederile legislatiei romane cu privire la dreptul de autor si sunt create special pentru folosirea lor de catre Utilizatori cu prilejul utilizarii Serviciului, doar in scop personal si necomercial. Site-ul in intregime este proprietatea Furnizorului si nu poate fi accesat si folosit de Utilizatori decat cu respectarea prezentului Acord de utilizare. Este interzisa copierea, preluarea, reproducerea, publicarea, transmiterea, vanzarea, distributia totala sau partiala, integrala sau modificata a continutului acestui Site sau a oricarei parti a acestuia efectuate in orice alte scopuri decat cele prevazute mai sus. Furnizorul isi rezerva dreptul de a actiona in instanta orice persoana care incalca prevederile de mai sus.<\/p>\r\n\r\n\r\n\r\n<p><strong>LIMITARI DE RASPUNDERE. FORTA MAJORA.<\/strong><br \/>Utilizatorii inteleg si accepta ca Furnizorul este absolvit de orice raspundere in eventualitatea producerii oricarei opriri, intreruperi, ingreunari, disfunctionalitati sau erori in functionarea Site-ului, in situatia unei erori tehnice de orice fel sau oricaror erori in furnizarea Serviciului, precum si in orice situatie in care nu ar dovedi cert ca orice erori sau probleme de natura tehnica din cele mentionate mai sus se datoreaza in mod direct si exclusiv culpei grave a Furnizorului.<\/p>\r\n\r\n\r\n\r\n<p>In cazurile de forta majora, Furnizorul si\/sau operatorii, directorii, angajatii, sucursalele, filialele si reprezentantii sai, sunt exonerati total de raspundere. Cazurile de forta majora includ, dar nu se limiteaza la acestea: erori de functionare ale echipamentului tehnic al Furnizorului, lipsa functionarii conexiunii la internet, lipsa functionarii conexiunilor de telefon, virusii informatici, atacurile informatice de orice fel si interferarea cu programe informatice malitioase, accesul neautorizat in sistemele Site-ului, erorile de operare, greva etc.<\/p>\r\n\r\n\r\n\r\n<p><strong>INCETAREA ACORDULUI DE UTILIZARE<\/strong><br \/>Oricare parte poate denunta unilateral Acordul de utilizare privitor la Servicii in orice moment, prin notificare scrisa transmisa celeilalte parti, cu cel putin 15 zile inainte de data la care incetarea isi produce efectele. Denuntarea unilaterala a Acordului de catre oricare dintre parti va avea ca efect stergerea contului din Site al Utilizatorului respectiv (care a notificat denuntarea \/ caruia i-a fost notificata denuntarea). Utilizatorul poate denunta prezentul acord doar prin notificare scrisa transmisa catre sediul social al Furnizorului. Furnizorul poate denunta prezentul acord prin intermediul postei electronice, pe adresa de e-mail folosita de utilizator la crearea contului.<br \/>Furnizorul poate inceta sau suspenda Serviciul sau poate interzice accesul la Site, fara notificare prealabila, oricarui Utilizator, in cazul in care Furnizorul considera ca Utilizatorul incalca in orice mod sau in orice masura oricare din prevederile prezentului Acord de utilizare.<br \/>Fara a aduce atingere prevederilor de mai sus, Furnizorul isi rezerva dreptul de a modifica sau de a intrerupe, temporar sau permanent, partial sau in totalitate, serviciile furnizate prin intermediul acestui Site, fara o notificare prealabila, iar Acordul de utilizare se suspenda sau inceteaza in consecinta, fara ca Furnizorul sa poate fi obligat la plata de despagubiri catre Utilizatori.<\/p>\r\n","protected":false},"excerpt":{"rendered":"<p>Prezentul document contine Acordul de utilizare a site-ului www.www.bistrorawvegan.com (denumit in continuare „Site-ul”) si reglementeaza relatia contractuala dintre utilizatorii Site-ului si administratorul acestuia, cu privire la furnizarea Serviciului.Administratorul Site-ului este societatea Raw Vegan Image S.R.L., avand sediul social in Bucuresti, Str. Gheorghe Lazar nr. 17, Sector 1, Punct de lucru Transilvaniei  nr. 11, sector 1, inregistrata &hellip; <br \/><a href=\"https:\/\/bistrorawvegan.com\/termeni-si-conditii\/\" class=\"more-link\">Continuați să citiți <span class=\"screen-reader-text\">Termeni si conditii<\/span><\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/bistrorawvegan.com\/wp-json\/wp\/v2\/pages\/20699"}],"collection":[{"href":"https:\/\/bistrorawvegan.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/bistrorawvegan.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/bistrorawvegan.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/bistrorawvegan.com\/wp-json\/wp\/v2\/comments?post=20699"}],"version-history":[{"count":2,"href":"https:\/\/bistrorawvegan.com\/wp-json\/wp\/v2\/pages\/20699\/revisions"}],"predecessor-version":[{"id":23565,"href":"https:\/\/bistrorawvegan.com\/wp-json\/wp\/v2\/pages\/20699\/revisions\/23565"}],"wp:attachment":[{"href":"https:\/\/bistrorawvegan.com\/wp-json\/wp\/v2\/media?parent=20699"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}